[{"images":[{"name":"Sk-j274bnf.jpg","width":"half"},{"name":"BkGohXEb3z.jpg","width":"half"}],"title":"Another Example","titleURL":"another-example","client":"Gauloises","year":2011,"type":"branding / packaging","text":"Gauloises was launched in 1910. Traditional Gauloises were short, wide, unfiltered and made with dark tobaccos from Syria and Turkey which produced a strong and distinctive aroma. The brand is most famous for its cigarettes' strength, especially in its original unfiltered version. Forty years later, filtered Gauloises cigarettes debuted. In 1984, the Gauloises brand was expanded to include a light, American-type tobacco with a filter. The original non-filter, Gauloises Caporal, have been discontinued and replaced with Gauloises Brunes, which are also filterless but less strong. Gauloises Brunes have low tar and nicotine levels, because of European tobacco laws, but the tobacco is still dark and strong-tasting. As of 2018, the Gauloises cigarettes are produced in Poland after the last manufacturing plant in Riom, Puy-de-Dôme closed its doors in the end of 2017. Between the World Wars the smoking of Gauloises in France was considered patriotic and an affiliation with French \"heartland\" values. The brand was associated with the cigarette-smoking poilu (a slang term for the French infantryman in the trenches) and the resistance fighters during the Vichy Regime. Their slogan was \"Liberté toujours\" (Freedom forever). George Orwell tells of how he \"squandered two francs fifty on a packet of Gaulois Bleu\" in his 1933 book Down and Out in Paris and London. In 1939-40 some packets of cigarettes were given a distinctive \"troop brand\".","cover":"SJlnxQNZnM.jpg","timestamp":"2018-04-15T20:19:11.641Z","_id":"another-example"},{"title":"Example Work","titleURL":"example-work","client":"Global Networks Consulting Co.","text":"In principio erat Verbum, et Verbum erat apud Deum, et Deus erat Verbum. Hoc erat in principio apud Deum. Omnia per ipsum facta sunt: et sine ipso factum est nihil, quod factum est. In ipso vita erat, et vita erat lux hominum: et lux in tenebris lucet, et tenebrae eam non comprehenderunt.","cover":"Skg7a76XKf.jpg","images":[{"name":"H1W9TXamYM.jpg","width":"half"},{"name":"Hyzqp7TQFf.jpg","width":"half"}],"year":2014,"type":"branding / packaging","timestamp":"2018-03-12T09:09:46.331Z","_id":"example-work"}]